// © Copyright 2007-2013, 2015 HP Development Company, L.P.

TableView = "표 보기";
IconView = "아이콘 보기";

SystemPrintersMenuTitle = "시스템";
FavoritePrintersMenuTitle = "즐겨찾기";

kDiscoveryWindowTitleKey = "장치 추가";
kDefaultButtonTitleKey = "추가";
